<template><div><h2 id="学术会议" tabindex="-1"><a class="header-anchor" href="#学术会议" aria-hidden="true">#</a> 学术会议</h2>
<ul>
<li>
<p>2018 年 7 月 24 日 水质监测技术与科研创新能力学习交流会（襄阳）</p>
</li>
<li>
<p>2019 年 5 月 11 日 - 12日 第四届水环境模拟与预测学术论坛年会（北京）</p>
</li>
<li>
<p>2019 年 10 月 28 日 - 31日 2019 年学术年会与第 4 届青年论坛暨首届国际微生物生态前沿研讨会（长沙）</p>
</li>
<li>
<p>2020 年 8 月 13 日 第二十一届中国环博会（上海）</p>
</li>
<li>
<p>2021 年 3 月 31 日 - 4 月 2 日 中国土木工程学会水工业分会水系统智能化技术研讨会（2020-2021）（深圳）</p>
</li>
</ul>
<h2 id="参观交流" tabindex="-1"><a class="header-anchor" href="#参观交流" aria-hidden="true">#</a> 参观交流</h2>
<ul>
<li>
<p>2020 年 9 月 23 日 江达生态科技洽谈未来合作事宜（无锡）</p>
</li>
<li>
<p>2020.10 参观汕头潮南纺织印染环保综合处理中心 PPP 项目</p>
</li>
<li>
<p>京溪地下污水处理厂</p>
</li>
</ul>
</div></template>


