<template><div><h2 id="关于采购生活用品" tabindex="-1"><a class="header-anchor" href="#关于采购生活用品" aria-hidden="true">#</a> 关于采购生活用品</h2>
<p>采购生活用品，我第一次感到语言带给我的障碍。凡是语言的交流，都可以用身体比划，或者用翻译软件。唯有购物，需要自己看标签和商品上写了什么。<br>
我真的分不清，分不清：</p>
<ul>
<li>洗发水和护发素</li>
<li>沐浴露和身体乳</li>
<li>洗衣液和柔顺剂</li>
<li>洗碗的、洗厕所的、洗地板的、洗冰箱的、洗水池子的......</li>
</ul>
<h2 id="关于吃饭" tabindex="-1"><a class="header-anchor" href="#关于吃饭" aria-hidden="true">#</a> 关于吃饭</h2>
<p>今天去饭店吃饭，店里只有两个，看上去是一对夫妻，平均年龄 60+. 我没有任何理由要求他们懂英文，但是我不懂日文。<br>
中午，去吃饭的时候，我就随机点了一份，然后给菜单拍了照。<br>
为什么当时不用手机拍照翻译？<br>
因为菜单上的菜品是竖着写的，因此翻译的效果非常差，完全无法理解。<br>
下午，我回到宿舍，仔细查了每个菜的意思。<br>
晚上，去吃饭的时候，我大概知道自己点的是什么了。</p>
</div></template>


